export default {
  'about_us': "О Нас",
  'visa_vanderelst': 'Виза Вандер Эльст',
  'open_a_company_in_poland': 'Открыть фирму в Польше',
  'registration_a1_and_ekuz_card': 'Оформление A1 и карты EKUZ',
  'registration_in_germany_agency': 'Регистрация в немецких органах',
  'useful_information': 'Полезная информация',
  'our_prices': 'Наши цены',
  'contacts': 'Контакты',

  'about_us_text': `Наша компания занимается комплексным обслуживанием процесса получения визы Вандер Эльст в Варшаве. Мы консультируем, записываем на подачу документов в Посольстве Германии, а также помогаем в подготовке полного пакета документов для выдачи немецкой рабочей визы. На нашем сайте Вы найдете много полезной информации о принципах получения этой визы и нормативно-правовых актах, регулирующих данную процедуру.`,
  'visa_vanderelst_text': `<p class="mb-5">Виза Вандер Эльст – это виза, которая выдается гражданам третьих стран (Украина, Беларусь, Грузия, Молдова и т.д.) с целью временного выполнения работы на территории стран ЕС (в том числе Германии). Предприниматели, зарегистрированные на территории ЕС (в том числе в Польше) могут отправлять в командировку граждан третьих стран с целью выполнения услуг на территории других стран ЕС (в том числе Германии).
</p><p class="mb-5">С визой Вандер Эльст человек может работать на территории Германии без разрешения на работу. <b>Данное правило не касается работников фирм, которые хотят отправить в командировку своих сотрудников в свои же филиалы на территории других стран ЕС, а также сотрудников агентств временного трудоустройства.</b></p><p class="mb-5">
Виза Вандер Эльст выдается на срок выполнения услуг по договору о сотрудничестве (до 12 месяцев), но не более чем на срок действия разрешения на пребывание (польской визы или вида на жительство) или страховки А1. Необходимым требованием предоставления визы Вандер Эльст является наличие трудового договора между предпринимателем и лицом, которое отправляется в командировку. Трудовой договор не может быть заключен с целью единственно выполнения услуг на территории Германии. Сотрудник, отправляемый в командировку должен также выполнять работу на территории страны, из которой он отправляется в командировку - до момента получения визы Вандер Эльст, а также после ее окончания.</p><p class="mb-5">
Важным условием получения визы Вандер Эльст есть также то, что выполнение услуг на основании договора о сотрудничестве между фирмой-исполнителем из Польши и фирмой-заказчиком из Германии должно происходить с исключительной ответственностью фирмы-исполнителя и именно фирма-исполнитель должна быть инициатором предоставления услуг по договору.
</p><p class="mb-5">Визовые анкеты можно подавать только в визовом отделе посольства Германии в Варшаве. Для подачи необходимо личное присутствие сотрудника и наличие всех необходимых документов. Срок на подачу документов можно зарезервировать онлайн на сайте посольства Германии в Варшаве по ссылке:</p><p class="mb-5">
<a href="https://service2.diplo.de/rktermin/extern/appointment_showMonth.do?locationCode=wars&realmId=24&categoryId=1553">https://service2.diplo.de/rktermin/extern/appointment_showMonth.do?locationCode=wars&realmId=24&categoryId=1553</a></p><p class="mb-5">
Время рассмотрения визовой анкеты составляет около 7 рабочих дней от дня ее подачи. Посольство Германии оставляет за собой право потребовать донести дополнительные документы.</p><p class="mb-5">
Визовая анкета будет принята только в случае предоставления полного списка необходимых документов. Каждый документ должен быть представлен в оригинале и двух копиях.</p><p class="mb-5">
За рассмотрение визовой анкеты взымается визовый сбор в размере 75 евро.</p><p class="mb-5">
Оплату можно совершить в злотых по курсу при подаче визовой анкеты в консульском отделе посольства Германии. В случае отказа в выдаче визы Вандер Эльст оплата не возвращается.</p><p class="mb-5">
Граждане Украины освобождены от оплаты визового сбора.</p>

<h5>Список необходимых документов для подачи визовой анкеты Вандер Эльст.</h5>
<ul>
    <li>1. Сопроводительное письмо польской фирмы.</li>
    <li>2. Оригинал договора между польской и немецкой фирмами на немецком языке и 2 его копии.</li>
    <li>3. Копии свидетельств о регистрации польской и немецкой фирм и 2 их копии.</li>
    <li>4. 2 биометрических фото 3,5х4,5 см командируемого лица.</li>
    <li>5. Паспорт с актуальной польской визой и 2 копии всех страниц с отметками.</li>
    <li>6. Карта побыта сотрудника (в случае ее наличия) и 2 ее копии.</li>
    <li>7. Справка А1 и 2 ее копии.</li>
    <li>8. Карта EKUZ и 2 ее копии.</li>
    <li>9. 2 заполненных на немецком языке и подписанных визовых анкеты.</li>
    <li>10. Разрешение на работу на территории Польши и 2 его копии.</li>
    <li>11. Трудовой договор сотрудника и 2 его копии.</li>
    <li>12. Перевод трудового договора сотрудника на немецкий язык и 2 его копии.</li>
    <li>13. Приложение к трудовому договору сотрудника об изменении условий в связи с началом работы на территории Германии на немецком и польском языках и 2 их копии.</li>
    <li>14. Справка о прописке сотрудника на территории Польши действительная уже как минимум 1 месяц на момент подачи и 2 ее копии.</li>
    <li>15. ZUS-RCA сотрудника (с подтверждением отправки в ZUS) за все отработанные в делегирующей фирме месяцы.</li>
</ul>

Визовая анкета Вандер Эльст.
</p><p class="mb-5">
Нормативные акты:
</p><p class="mb-5">
    <ul>
    <li>1. Opinia rzecznika generalnego L.A. Geelhoeda przedstawiona w dniu 15 września 2005 r.</li>
    <li>2. Artykuły 26, 49-55, 56-62 Traktatu o funkcjonowaniu Unii Europejskiej (TFUE).</li>
    <li>3. Ustawa o pobycie, zatrudnienie i integracje cudzoziemców na terytorium federalnym w wersji opublikowanej 25 lutego 2008 r. (Federalny Dziennik Ustaw I str. 162), ostatnio wymieniona artykułem 169 rozporządzenia z dnia 19 czerwca 2020 r. (Federalny Dziennik Ustaw I str. 1328)</li>
    </ul>
    </p>`,
  'open_a_company_in_poland_text': ``,
  'registration_a1_and_ekuz_card_text': ``,
  'registration_in_germany_agency_text': ``,
  'useful_information_text': ``,
  'our_prices_text': ``,
  'contacts_text': ``,

}
